Repository: lukabukuri/Repository_Database
Catalog: Repository_Database/Resources/LocalizableStrings/*.lproj/Localizable.strings
Languages: ka

source: Yes
ka: დიახ

source: No
ka: არა

# SearchTitle
source: Search
ka: ძებნა

# DetailsTitle
source: Details
ka: დეტალები

# StarredTitle
source: Starred
ka: შენახული

source: No Internet Connection
ka: ინტერნეტის კავშირი არ არის

source: User does not exist
ka: მსგავსი სახელით მომხმარებელი არ არსებობს

source: Search Repositories
ka: მოძებნე რეპოზიტორი

# NoStarredRepositories
source: You have no starred Repositories
ka: არ გაქვს შენახული რეპოზიტორი

# AskingForAppLanguageChange
source: Do you want to change app language?
ka: გსურთ შეიცვალოს აპლიკაციის ენა?

# AskingForSaveRepository
source: Do you want to save/unsave repository?
ka: გსურთ შეინახოთ/წაშალოთ რეპოზიტორი?
